Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# accessibility_status_failed
source: Failed
bg: Неуспешно
cs: Selhalo
de: Fehler
es: Con errores
fr: Échec
gsw_ch: Fehler
it: Errore
ja: 失敗
ko: 실패
nl: Mislukt
pl: Niepowodzenie
pt_br: Falha
ru: Неудачно
sk: Neúspešné
tr: Başarısız
uk: Не вдалось
zh_hans: 失败
zh_hant: 失敗

# accessibility_status_failed_plus_time
source: Failed, %@
bg: Неуспешно, %@
cs: Selhalo, %@
de: Fehler, %@
es: Falló, %@
fr: Échec, %@
gsw_ch: Fehler, %@
it: Non riuscito, %@
ja: 失敗、%@
ko: 실패, %@
nl: Mislukt, %@
pl: Niepowodzenie, %@
pt_br: Falhas, %@
ru: Не удалось, %@
sk: Zlyhalo, %@
tr: Sorun, %@
uk: Не вдалося, %@
zh_hans: 失败，%@
zh_hant: 失敗，%@

# accessibility_status_group_acknowledged
source: Agreed by %i, %@
bg: Съгласувано от %i, %@
cs: Odsouhlaseno %i, %@
de: Bestätigt von %i, %@
es: Aceptado por %i, %@
fr: Accepté par %i, %@
gsw_ch: Bestätigt vo %i, %@
it: Confermato da %i, %@
ja: %i、%@が同意
ko: %i명 동의, %@
nl: Overeengekomen door %i, %@
pl: Zgoda: %i, %@
pt_br: De acordo: %i, %@
ru: Принято: %i, %@
sk: Odsúhlasené %i, %@
tr: %i, %@ tarafından kabul edildi
uk: Схвалено %i, %@
zh_hans: %i 同意，%@
zh_hant: %i 同意，%@

# accessibility_status_group_acknowledged_declined
source: Agreed by %i, declined by %i, %@
bg: Съгласувано от %i, отказано от %i, %@
cs: Odsouhlaseno %i, zamítnuto %i, %@
de: Bestätigt von %i, Abgelehnt von %i, %@
es: Aceptado por %i, rechazado por %i, %@
fr: Accepté par %i, refusé par %i, %@
gsw_ch: Bestätigt vo %i, abglehnt vo %i, %@
it: Confermato da %i, respinto da %i, %@
ja: %iが同意、%i、%@が拒否
ko: %i명 동의, %i명 거부, %@
nl: Overeengekomen door %i, afgewezen door %i, %@
pl: Zgoda: %i, odmowa: %i, %@
pt_br: %i concordam, %i recusaram, %@
ru: Принято: %i; отклонено: %i, %@
sk: Odsúhlasené %i, zamietnuté %i, %@
tr: %i tarafından kabul edildi, %i, %@ tarafından reddedildi
uk: Схвалено %i, відхилено %i, %@
zh_hans: %i 同意，%i 拒绝，%@
zh_hant: %i 同意，%i 拒絕，%@

# accessibility_status_group_acknowledged_my_reaction
source: I agreed
bg: Съгласявам се
cs: Souhlasím
de: Ich habe bestätigt
es: Acepto
fr: J'ai accepté
gsw_ch: Ich ha bestätigt
it: Accetto
ja: 同意しました
ko: 동의했습니다
nl: Ik ben akkoord gegaan
pl: Zgadzam się
pt_br: Eu concordei
ru: Я принимаю
sk: Súhlasil som
tr: Kabul ediyorum.
uk: Я приймаю
zh_hans: 我同意
zh_hant: 我同意

# accessibility_status_group_declined
source: Declined by %i, %@
bg: Отказано от %i, %@
cs: Zamítnuto %i, %@
de: Abgelehnt von %i, %@
es: Rechazado por %i, %@
fr: Refusé par %i, %@
gsw_ch: Abglehnt vo %i, %@
it: Respinto da %i, %@
ja: %i、%@が拒否
ko: %i명 거부, %@
nl: Afgewezen door %i, %@
pl: Odmowa: %i, %@
pt_br: Recusaram: %i, %@
ru: Отклонено: %i, %@
sk: Zamietnuté %i, %@
tr: %i, %@ tarafından reddedildi
uk: Відхилено %i, %@
zh_hans: %i 拒绝，%@
zh_hant: %i 拒絕，%@

# accessibility_status_group_declined_my_reaction
source: I declined
bg: Аз отказах
cs: Nesouhlasím
de: Ich habe abgelehnt
es: Rechazo
fr: J'ai refusé
gsw_ch: Ich ha abglehnt
it: Rifiuto
ja: 拒否しました
ko: 거부했습니다
nl: Ik heb het afgewezen
pl: Odmawiam
pt_br: Eu recusei
ru: Я отклоняю
sk: Odmietol som
tr: Kabul etmiyorum.
uk: Я відхиляю
zh_hans: 我拒绝
zh_hant: 我拒絕

# accessibility_status_read
source: Read
bg: Прочетено
cs: Přečteno
de: Gelesen
es: Leído
fr: Lu
gsw_ch: Gläse
it: Letto
ja: 既読
ko: 읽음
nl: Gelezen
pl: Przeczytano
pt_br: Lida
ru: Прочтено
sk: Prečítané
tr: Okundu
uk: Прочитано
zh_hans: 已阅读
zh_hant: 已讀取

# accessibility_status_read_plus_time
source: Read, %@
bg: Прочетено, %@
cs: Přečteno, %@
de: Gelesen, %@
es: Leído, %@
fr: Lire, %@
gsw_ch: Gläse, %@
it: Lettura, %@
ja: 既読、%@
ko: 읽음, %@
nl: Lezen, %@
pl: Przeczytano, %@
pt_br: Lido, %@
ru: Прочитано, %@
sk: Přečítané, %@
tr: Okundu, %@
uk: Прочитано, %@
zh_hans: 已阅读，%@
zh_hant: 已讀取，%@

# accessibility_status_sending
source: Sending
bg: Изпращане
cs: Odesílání
de: Ausgehend
es: Enviando
fr: Envoi en cours
gsw_ch: Usgehend
it: In uscita
ja: 送信中
ko: 전송 중
nl: Aan het verzenden
pl: Wysyłanie
pt_br: Enviando
ru: Отправка
sk: Odosielam
tr: Gönderiliyor
uk: Надсилання
zh_hans: 发送中
zh_hant: 傳送中

# accessibility_status_sending_plus_time
source: Sending, %@
bg: Изпращане, %@
cs: Odesílání, %@
de: Ausgehend, %@
es: Enviando, %@
fr: Envoi, %@
gsw_ch: Usgehend, %@
it: Invio, %@
ja: 送信中、%@
ko: 전송 중, %@
nl: Verzenden, %@
pl: Wysyłanie, %@
pt_br: Enviando, %@
ru: Отправка, %@
sk: Odosielanie, %@
tr: Gönderildi, %@
uk: Надсилається, %@
zh_hans: 发送中，%@
zh_hant: 傳送中，%@

# accessibility_status_sent
source: Sent
bg: Изпратено
cs: Odesláno
de: Versendet.
es: Enviado
fr: Envoyé
gsw_ch: Versändet.
it: Inviato
ja: 送信済み
ko: 전송됨
nl: Verzonden
pl: Wysłane
pt_br: Enviada
ru: Отправлено
sk: Odoslané
tr: Gönderildi
uk: Надіслано
zh_hans: 已发送
zh_hant: 已傳送

# accessibility_status_sent_plus_time
source: Sent, %@
bg: Изпратено, %@
cs: Odesláno, %@
de: Versendet, %@
es: Enviado, %@
fr: Envoyé, %@
gsw_ch: Gschickt, %@
it: Inviato, %@
ja: 送信済み、%@
ko: 보냄, %@
nl: Verzonden, %@
pl: Wysłano, %@
pt_br: Enviado, %@
ru: Отправлено, %@
sk: Odoslané, %@
tr: Gönder, %@
uk: Надіслано, %@
zh_hans: 已发送，%@
zh_hant: 已傳送，%@

# accessibility_stickerMessage_description
source: Sticker
bg: Стикер
cs: Nálepka
fr: Autocollant
ja: ステッカー
ko: 스티커
pl: Naklejka
ru: Стикер
sk: Nálepka
tr: Çıkartma
uk: Наліпка
zh_hans: 表情包
zh_hant: 貼圖

# accessibility_systemCallMessage_description
source: Call
bg: Обаждане
cs: Hovor
de: Anruf
es: Llamada
fr: Appel
gsw_ch: Aruef
it: Chiamata
ja: 通話
ko: 통화
nl: Oproep
pl: Połączenie
pt_br: Chamada
ru: Звонок
sk: Hovor
tr: Arama
uk: Виклик
zh_hans: 通话
zh_hant: 通話

# accessibility_systemCallMessage_hint
source: Start call
bg: Започнете обаждане
cs: Zahájení hovoru
de: Anruf starten.
es: Iniciar llamada
fr: Démarrer un appel
gsw_ch: Aruef starte.
it: Avvia chiamata.
ja: 通話開始
ko: 통화 시작
nl: Oproep starten
pl: Rozpocznij połączenie
pt_br: Iniciar chamada
ru: Начать звонок
sk: Začať hovor
tr: Arama başlat
uk: Почати виклик
zh_hans: 开始通话
zh_hant: 開始通話

# accessibility_textMessage_description
source: Message
bg: Съобщение
cs: Zpráva
de: Nachricht
es: Mensaje
gsw_ch: Nachricht
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sk: Správa
tr: Mesaj
uk: Повідомлення
zh_hans: 消息
zh_hant: 訊息

# accessibility_videoMessage_description
source: Video
bg: Видео
es: Vídeo
fr: Vidéo
ja: 動画
ko: 비디오
pl: Film
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

# accessibility_videoMessage_hint
source: Play video.
bg: Пуснете видео.
cs: Přehrát video.
de: Video abspielen.
es: Reproducir vídeo.
fr: Jouer la vidéo.
gsw_ch: Video abspile.
it: Riproduci video.
ja: 動画を再生します。
ko: 비디오 재생
nl: Video afspelen.
pl: Odtwórz film.
pt_br: Reproduzir vídeo.
ru: Воспроизвести видео
sk: Prehrať video.
tr: Videoyu oynat.
uk: Відтворити відео.
zh_hans: 播放视频
zh_hant: 播放影片

# accessibility_voice_message_playing
source: Currently playing.
bg: Пуснато в момента.
cs: Aktuálně se přehrává.
de: Spielt ab.
es: Reproduciendo actualmente.
fr: Lecture en cours.
gsw_ch: Spilt ab.
it: Lettura in corso.
ja: 現在再生中。
ko: 현재 재생 중.
nl: Wordt nu afgespeeld.
pl: Trwa odtwarzanie
pt_br: Reproduzindo.
ru: Сейчас воспроизводится.
sk: Prehráva sa.
tr: Çalıyor.
uk: Відтворюється зараз
zh_hans: 正在播放
zh_hant: 正在播放

# accessibility_voice_message_unplayed
source: Not Yet Played.
bg: Все още не е пускано.
cs: Dosud nehrané.
de: Noch nicht abgespielt.
es: Aún sin reproducir.
fr: Pas encore lu.
gsw_ch: Nonig abgspilt.
it: Ancora non riprodotto.
ja: まだ再生されていません。
ko: 아직 재생되지 않음.
nl: Nog niet afgespeeld.
pl: Jeszcze nie zagrano.
pt_br: Não reproduzido.
ru: Пока не воспроизв.
sk: Ešte sa nehralo.
tr: Henüz Çalınmadı.
uk: Ще не відтворювалось.
zh_hans: 还未播放
zh_hant: 還未播放

# accessibility_voiceMessage_description
source: Voice message
bg: Гласово съобщение
cs: Hlasová zpráva
de: Sprachnachricht
es: Mensaje de voz
fr: Message vocal
gsw_ch: Sprachnachricht
it: Messaggio vocale
ja: 音声メッセージ
ko: 음성 메시지
nl: Spraakbericht
pl: Wiadomość głosowa
pt_br: Mensagem de voz
ru: Голосовое сообщение
sk: Hlasová správa
tr: Sesli mesaj
uk: Голосове повідомлення
zh_hans: 语音消息
zh_hant: 語音訊息

# accessibility_voiceMessage_forward_hint
source: 10 seconds forward.
bg: 10 секунди напред.
cs: 10 sekund dopředu.
de: 10 Sekunden vorwärts.
es: 10 segundos hacia delante.
fr: Avance de 10 secondes.
gsw_ch: 10 Sekunde vorwärts.
it: 10 secondi in avanti.
ja: 10秒早送りします。
ko: 10초 앞으로 이동.
nl: 10 seconden vooruitspoelen.
pl: 10 sekund do przodu.
pt_br: 10 segundos para frente.
ru: На 10 секунд вперед.
sk: 10 sekúnd dopredu.
tr: 10 saniye ileri sarar.
uk: 10 секунд уперед.
zh_hans: 向前10秒。
zh_hant: 前進 10 秒。

# accessibility_voiceMessage_rewind_hint
source: 10 seconds rewind.
bg: 10 секунди назад.
cs: 10 sekund zpět.
de: 10 Sekunden zurück.
es: 10 segundos hacia atrás.
fr: Retour de 10 secondes.
gsw_ch: 10 Sekunde zrugg.
it: 10 secondi indietro.
ja: 10秒巻き戻します。
ko: 10초 되감기.
nl: 10 seconden terugspoelen.
pl: 10 sekund do tyłu.
pt_br: 10 segundos para trás.
ru: На 10 секунд назад.
sk: 10 sekúnd dozadu.
tr: 10 saniye geriye sarar.
uk: 10 секунд назад.
zh_hans: 向后10秒。
zh_hant: 倒轉 10 秒。

# accessibility_voiceMessage_speed_hint
source: Change playback speed.
bg: Променете скоростта на възпроизвеждане.
cs: Změnit rychlosti přehrávání.
de: Wiedergabegeschwindigkeit ändern.
es: Cambiar velocidad de reproducción.
fr: Changer la vitesse de lecture.
gsw_ch: Wiedergabegschwindigkeit ändere.
it: Modifica velocità di riproduzione.
ja: 再生スピードを変更します。
ko: 재생 속도 변경.
nl: Afspeelsnelheid wijzigen.
pl: Zmień prędkość odtwarzania.
pt_br: Mudar velocidade de reprodução.
ru: Изменить скорость воспроизведения
sk: Zmeňte rýchlosť prehrávania.
tr: Oynatma hızını değiştir.
uk: Змінити швидкість відтворення.
zh_hans: 更改播放速度
zh_hant: 變更播放速度

# acknowledge
source: Agree
bg: Съгласен
cs: Souhlasím
de: Bestätigen
es: Conforme
fr: Accepter
gsw_ch: Bestätige
it: Sono d’accordo
ja: 同意
ko: 동의
nl: Accepteren
pl: Akceptuj
pt_br: Concordo
ru: Принять
sk: Súhlasím
tr: Katılıyorum
uk: Погоджуюся
zh_hans: 同意
zh_hant: 同意

# add_button
source: Add
bg: Добавете
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
gsw_ch: Dezue tue
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sk: Pridať
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增

# add_caption_to_image
source: Add a Caption
bg: Добавете Надпис
cs: Přidat titulek
de: Text hinzufügen
es: Añadir un subtítulo
fr: Ajouter une légende
gsw_ch: Text ergänze
it: Aggiungi didascalia ...
ja: キャプションの追加
ko: 캡션 추가
nl: Een onderschrift toevoegen…
pl: Dodaj podpis
pt_br: Adicione uma legenda
ru: Добавьте заголовок
sk: Pridať titulok
tr: Altyazı ekle
uk: Додати підпис
zh_hans: 添加标题
zh_hant: 新增描述

# add_contact_ID_placeholder
source: ID
bg: Идентификатор
tr: Kimliği manuel olarak girin

# add_contact_invite_friend
source: Invite Friend
bg: Поканете приятел
cs: Pozvat přítele
de: Freunde einladen
es: Invitar a un amigo
fr: Inviter un ami
gsw_ch: Fründe iilade
it: Invita amici
ja: 友だちに紹介
ko: 친구 초대
nl: Een vriend uitnodigen
pl: Zaproś znajomą osobę
pt_br: Convide um amigo
ru: Пригласить друга
sk: Pozvať priateľa
tr: Arkadaşınızı davet edin
uk: Запросити друга
zh_hans: 邀请朋友
zh_hant: 邀請好友

# add_contact_scan
source: Scan ID
bg: Сканирайте идентификатора
cs: Naskenovat ID
de: ID scannen
es: Escanear ID
fr: Scanner un ID
gsw_ch: ID scanne
it: Scansiona ID
ja: QRコードをスキャン
ko: ID를 스캔합니다.
nl: Een ID scannen
pl: Skanuj identyfikator
pt_br: Ler uma ID
ru: Сканировать ID
sk: Skekovať ID
tr: Kimlik tara
uk: Сканувати ID
zh_hans: 扫描ID
zh_hant: 掃描ID

# add_contact_title
source: Add Contact
bg: Добавете контакт
cs: Přidat kontakt
de: Kontakt hinzufügen
es: Agregar contacto
fr: Ajouter un contact
gsw_ch: Kontakt hinzuefüege
it: Aggiungi contatto
ja: 連絡先に追加
ko: 연락처 추가
nl: Contactpersoon toevoegen
pl: Dodaj Kontakt
pt_br: Adicionar contato
ru: Добавить контакт
sk: Pridať kontakt
tr: Kişi ekle
uk: Додати контакт
zh_hans: 添加联系人
zh_hant: 新增聯絡人

# add_item_caption
source: Add Caption
bg: Добавете Надпис
cs: Přidat titulek
de: Bildunterschrift hinzufügen
es: Añadir subtítulo
fr: Ajouter une légende
gsw_ch: Bildunterschrift ergänze
it: Aggiungi didascalia
ja: キャプションの追加
ko: 캡션 추가
nl: Onderschrift toevoegen
pl: Dodaj Podpis
pt_br: Adicionar legenda
ru: Добавить заголовок
sk: Pridať titulok
tr: Altyazı ekle
uk: Додати підпис
zh_hans: 添加标题
zh_hant: 新增描述

# add_items_caption
source: Add Captions
bg: Добавете Надписи
cs: Přidat titulky
de: Bildunterschriften hinzufügen
es: Añadir subtítulos
fr: Ajouter des légendes
gsw_ch: Bildunterschrifte ergänze
it: Aggiungi didascalie
ja: Bildunterschrift hinzufügen
ko: 캡션 추가
nl: Onderschrift toevoegen
pl: Dodaj Podpisy
pt_br: Adicionar legendas
ru: Добавить заголовки
sk: Pridať titulky
tr: Altyazı ekle
uk: Додати підписи
zh_hans: 添加标题
zh_hant: 新增描述

source: Add more images
bg: Добавете още изображения
cs: Přidat další obrázky
de: Weitere Bilder hinzufügen
es: Añadir más imágenes
fr: Ajouter plus d’images
gsw_ch: Wiiteri Bilder ergänze
it: Aggiungi altre immagini
ja: 画像をさらに追加
ko: 더 많은 이미지 추가
nl: Meer foto’s toevoegen
pl: Dodaj więcej zdjęć
pt_br: Adicione mais imagens
ru: Добавить другие изображения
sk: Pridať viac obrázkov
tr: Daha fazla resim ekle
uk: Додати більше зображень
zh_hans: 添加更多图片
zh_hant: 增加更多圖片

# add_note_group_info
source: *You’re alone in here* Use this chat as a secure notebook for text, media, and documents.
bg: *Вие сте единственият член на тази група* Използвайте този чат за водене на лични бележки, за изображения или документи, които са Ваши лични.
cs: *Jste tu sami* Tuto konverzaci můžete používat jako bezpečný zápisník pro textové poznámky, média a dokumenty.
de: *Sie sind alleine hier* Verwenden Sie diesen Chat als sicheres Notizbuch für Texte, Medien oder Dokumente.
es: *Está solo aquí* Use este chat como una libreta segura para almacenar mensajes de texto, archivos multimedia y documentos.
fr: *Il n’y a que vous ici* Utilisez ce chat comme bloc-notes sécurisé pour les textes, les médias et les documents.
gsw_ch: *Sie sind ellei da ine* Bruched Sie de Chat als sichers Notizbuech für Text, Medie oder Dokument.
it: *Non sono presenti altre persone* Usa questa chat come taccuino sicuro per testi, media o file.
ja: *あなたはここでは一人です* このトークは安全なノート・メディア・ドキュメントとして使ってください。
ko: *여기엔 당신 혼자입니다* 이 채팅을 텍스트, 미디어, 문서를 위한 안전한 노트북으로 사용하세요.
nl: *U bent hier helemaal alleen* Gebruik deze chat als een beveiligd notitieboekje voor tekst, mediabestanden en documenten.
pl: *Jesteś tu sam(-a)* Używaj tego czatu jako bezpiecznego notesu do przechowywania tekstów, plików multimedialnych i dokumentów.
pt_br: *Você não está sozinho(a) aqui* Use este bate-papo como um bloco de notas seguro para texto, mídia e documentos.
ru: *Вы здесь в одиночестве* Используйте этот чат как защищенный блокнот для заметок, мультимедийных файлов и документов.
sk: *Ste tu úplne sám* Túto konverzáciu použite na bezpečné ukladanie textových poznámok, médií a dokumentov.
tr: *Burada yalnızsınız* Bu sohbeti metin, medya ve belgeler için güvenli bir not defteri olarak kullanın.
uk: *Тут лише ви* Використовуйте цей чат як надійний нотатник для тексту, медіафайлів та документів.
zh_hans: *在此会话中只有您一个人能访问* 将此会话用作保存文本、媒体和文件的安全笔记本。
zh_hant: *在此對話中只有您一個人能存取* 將此對話用作儲存文字、媒體和檔案的安全筆記本。

source: Add Text
bg: Добавете Текст
cs: Přidat text
de: Text hinzufügen
es: Agregar texto
fr: Ajouter du texte
gsw_ch: Text ergänze
it: Aggiungi testo
ja: テキストを追加
ko: 텍스트 추가
nl: Tekst toevoegen
pl: Dodaj Tekst
pt_br: Adicionar texto
ru: Добавить текст
sk: Pridať text
tr: Yazı ekle
uk: Додати текст
zh_hans: 添加文字
zh_hant: 新增文字

# alert_biometrics_changed_message
source: Please enter your %@ passcode once, to continue using biometric authentication to unlock %@.
bg: Моля, въведете кода за достъп до %@, за да продължите да използвате биометрия за отключване на %@.
cs: Chcete-li dále odemykat aplikaci %@ pomocí biometrického ověření, zadejte jednorázově svůj přístupový kód %@.
de: Geben Sie ihren %@-Code einmalig ein, um die biometrische Authentifizierung für %@ wieder zu erlauben.
es: Introduzca su código de acceso de %@ una vez para continuar utilizando la autenticación biométrica para desbloquear %@.
fr: Veuillez saisir votre code %@ une fois afin de continuer à utiliser l'authentification biométrique pour déverrouiller %@.
gsw_ch: Gebed Sie Ihre %@-Code einmalig ii, zum di biometrisch Authentifizierig für %@ wieder z’erlaube.
it: Inserisci una volta il tuo codice di accesso %@ per continuare a utilizzare l'autenticazione biometrica per sbloccare %@.
ja: 生体認証による%@のロック解除を継続するため、%@のパスコードを一度入力してください。
ko: 계속해서 %@를 잠금 해제하기 위해 생체 인증을 사용하려면 %@ 패스코드를 한 번 입력하세요.
nl: Voer uw %@-toegangscode eenmaal in om de biometrische authenticatie verder te gebruiken en %@ te ontgrendelen.
pl: Wpisz raz kod dostępu %@, aby dalej korzystać z uwierzytelniania biometrycznego, aby odblokować %@.
pt_br: Insira a sua senha do %@ uma vez para continuar usando a autenticação biométrica para desbloquear o %@.
ru: Введите свой пароль %@ один раз, чтобы продолжить использовать биометрическую аутентификацию для разблокировки %@.
sk: Zadajte svoj prístupový kód %@ raz, aby ste mohli pokračovať v používaní biometrickej autentifikácie na odomknutie %@.
tr: %@'yı biyometrik doğrulamayla kullanmaya devam etmek istiyorsanız, lütfen şifrenizi bir defalığına giriniz.
uk: Введіть свій код доступу %@ один раз, щоб і надалі використовувати біометричну автентифікацію для розблокування %@.
zh_hans: 请再输入你的 %@ 密码，以继续使用生物认证来解锁 %@。
zh_hant: 請再輸入您的 %@ 密碼，以繼續使用生物辨識以解鎖 %@。

# alert_biometrics_changed_title_face
source: Possible change in FaceID detected
bg: Засечена е вероятна промяна във FaceID
cs: Zjištěna možná změna FaceID
de: Mögliche FaceID-Änderung erkannt
es: Se ha detectado un posible cambio en FaceID
fr: Changement possible dans FaceID détecté
gsw_ch: Möglichi Face-ID-Änderig erchännt
it: Riconosciuta possibile modifica al Face ID
ja: FaceIDの変更の可能性が検出されました
ko: FaceID에서 가능한 변경이 감지되었습니다.
nl: Mogelijke wijziging in FaceID ontdekt
pl: Wykryto możliwą zmianę w FaceID
pt_br: Detectada possível alteração na FaceID
ru: Выявлено возможное изменение в FaceID
sk: Zistila sa možná zmena FaceID
tr: FaceID'de olası bir değişiklik tespit edildi
uk: Виявлено можливу зміну в FaceID
zh_hans: 检测到 Face ID 可能发生变化
zh_hant: 偵測到 Face ID 可能發生變更

# alert_biometrics_changed_title_touch
source: Possible change in TouchID detected
bg: Засечена е вероятна промяна в TouchID
cs: Zjištěna možná změna TouchID
de: Mögliche TouchID-Änderung erkannt
es: Se ha detectado un posible cambio en TouchID
fr: Changement possible dans TouchID détecté
gsw_ch: Möglichi Touch-ID-Änderig erchännt
it: Riconosciuta possibile modifica al Touch ID
ja: Touch IDの変更の可能性が検出されました
ko: TouchID에서 가능한 변경이 감지되었습니다.
nl: Mogelijke wijziging in TouchID ontdekt
pl: Wykryto możliwą zmianę w TouchID
pt_br: Detectada possível alteração na TouchID
ru: Выявлено возможное изменение в TouchID detected
sk: Zistila sa možná zmena v TouchID
tr: TouchID'de olası bir değişiklik tespit edildi
uk: Виявлено можливу зміну в TouchID
zh_hans: 检测到 Touch ID 可能发生变化
zh_hant: 偵測到 Touch ID 可能發生變更

# alert_enable_actions
source: Actions available in: %ds
bg: Достъпни действия в: %dи
cs: Akce k dispozici za: %d s
de: Aktionen verfügbar in: %ds
es: Acciones disponibles en: %ds
fr: Actions disponibles dans : %d s
gsw_ch: Aktione verfüegbar in: %ds
it: Azioni disponibili in: %ds
ja: アクションが利用できるようになるまであと%d
ko: 동작 가능 시간: %ds
nl: Acties beschikbaar in: %ds
pl: Działania dostępne za: %d s
pt_br: Ações disponíveis em: %ds
ru: Действия доступны через: %ds
sk: Akcie dostupné v: %ds
tr: Mevcut eylemler: %ds
uk: Доступні дії у: %d
zh_hans: 可用操作：%ds
zh_hant: 可用作業：%ds

# alert_jb_detected_message
source: Possible Jailbreak Detected
bg: Засечен е възможен Jailbrake
cs: Zjištěn možný jailbreak
de: Möglicher Jailbreak erkannt
es: Posible jailbreak detectado
fr: Détection d’un éventuel débridage
gsw_ch: Mögliche Jailbreak erchännt
it: Rilevato un possibile jailbreak
ja: 脱獄の可能性があることが検出されました
ko: 탈옥(Jailbreak) 가능성이 발견되었습니다
nl: Mogelijke jailbreak gedetecteerd
pl: Wykryto możliwy jailbreak
pt_br: Possível desbloqueio detectado
ru: Обнаружен возможный джейлбрейк
sk: Zistený možný jailbreak
tr: Olası Jailbreak Tesbiti
uk: Виявлено можливий злам телефону
zh_hans: 检测到设备有可能已越狱
zh_hant: 偵測到裝置有可能已越獄

# alert_jb_detected_title
source: This device appears to be modified (jailbroken). Please be aware that a jailbreak can have negative implications on the security of your device.
bg: Възможно е това устройство да е модифицирано (jailbroken). Моля, имайте предвид, че jailbrake може да има негативни последици за сигурността на Вашето устройство.
cs: Zdá se, že toto zařízení bylo upraveno (byl na něm proveden tzv. jailbreak). Mějte prosím na paměti, že jailbreak může mít negativní dopady na zabezpečení vašeho zařízení.
de: Dieses Gerät scheint modifiziert worden zu sein («jailbroken»). Ein Jailbreak kann negative Auswirkungen auf die Sicherheit Ihres Gerätes haben.
es: Este dispositivo parece estar modificado (con jailbreak). Tenga en cuenta que un jailbreak puede tener consecuencias negativas para la seguridad de su dispositivo.
fr: Cet appareil semble avoir été débridé (jailbreaké). Sachez qu’un débridage (jailbreak) peut avoir des conséquences négatives sur la sécurité de votre appareil.
gsw_ch: Das Grät schiint modifiziert worde z’sii («jailbroken»). En Jailbreak cha negativi Uswirkige uf d’Sicherheit vo Ihrem Grät ha.
it: Questo dispositivo sembra essere stato modificato (con jailbreak). Tieni presente che il jailbreak può avere implicazioni negative sulla sicurezza del tuo dispositivo.
ja: このデバイスは改造された（脱獄した）ようです。脱獄はデバイスのセキュリティに悪影響を及ぼす可能性があるのでご注意ください。
ko: 이 기기는 수정된 것으로 보입니다(탈옥). 탈옥은 기기의 보안에 부정적인 영향을 줄 수 있으므로 주의하시기 바랍니다.
nl: Dit apparaat lijkt aangepast te zijn (jailbroken). Houd er rekening mee dat een jailbreak negatieve gevolgen kan hebben voor de veiligheid van uw apparaat.
pl: Wydaje się, że to urządzenie zostało zmodyfikowane (przez jailbreak). Pamiętaj, że jailbreak może negatywnie wpłynąć na bezpieczeństwo Twojego urządzenia.
pt_br: Este dispositivo parece ter sido modificado (desbloqueado). Esteja ciente de que um jailbreak pode ter implicações negativas na segurança do seu dispositivo.
ru: Похоже, что это устройство модифицировано (взломано). Обратите внимание, что джейлбрейк может негативно сказаться на безопасности вашего устройства.
sk: Zdá sa, že bolo toto zariadenie upravené (vykonaný jailbreak). Upozorňujeme, že jailbreak môže mať negatívne dôsledky na bezpečnosť vášho zariadenia.
tr: Bu cihazın değiştirilmiş olduğu (jailbreak) olduğu görülüyor. Jailbreak işleminin cihazınızın güvenliği üzerinde olumsuz etkileri olabileceğini lütfen unutmayın.
uk: Ваш телефон здається модифікованим (зламаним). Будь ласка, пам'ятайте, що такі модифікації можуть мати негативні наслідки для безпеки вашого пристрою.
zh_hans: 此设备似乎经过修改（越狱）。请注意，越狱可能会对您设备的安全性产生负面影响。
zh_hant: 此裝置似乎經過修改（越獄）。請注意，越獄可能會對您裝置的安全性造成負面影響。
